#list of strings pairs from source language to destination one. 
#the most convenient is probably English as source -> Another as dest
#you must have, in your data\strings folder, both batch of sources and targets language files (.strings, .dlstrings and .ilstrings).
#just put the main name of the file in the list.
#for example, for Skyrim_english.string just put STRINGS=Skyrim   (STRINGS must be capitalized)
#if you have all relevant files for Update patch it would fit well in first position (as it override old files)
#
STRINGS=Update
STRINGS=Dawnguard
STRINGS=Skyrim
STRINGS=hearthfires
STRINGS=dragonborn
STRINGS=ccafdsse001-dwesanctuary
STRINGS=ccasvsse001-almsivi
STRINGS=ccbgssse001-fish
STRINGS=ccbgssse002-exoticarrows
STRINGS=ccbgssse003-zombies
STRINGS=ccbgssse004-ruinsedge
STRINGS=ccbgssse005-goldbrand
STRINGS=ccbgssse006-stendarshammer
STRINGS=ccbgssse007-chrysamere
STRINGS=ccbgssse008-wraithguard
STRINGS=ccbgssse010-petdwarvenarmoredmudcrab
STRINGS=ccbgssse011-hrsarmrelvn
STRINGS=ccbgssse012-hrsarmrstl
STRINGS=ccbgssse013-dawnfang
STRINGS=ccbgssse014-spellpack01
STRINGS=ccbgssse016-umbra
STRINGS=ccbgssse018-shadowrend
STRINGS=ccbgssse019-staffofsheogorath
STRINGS=ccbgssse020-graycowl
STRINGS=ccbgssse021-lordsmail
STRINGS=ccbgssse025-advdsgs
STRINGS=ccbgssse031-advcyrus
STRINGS=ccbgssse034-mntuni
STRINGS=ccbgssse035-petnhound
STRINGS=ccbgssse036-petbwolf
STRINGS=ccbgssse037-curios
STRINGS=ccbgssse038-bowofshadows
STRINGS=ccbgssse040-advobgobs
STRINGS=ccbgssse041-netchleather
STRINGS=ccbgssse043-crosselv
STRINGS=ccbgssse045-hasedoki
STRINGS=ccbgssse050-ba_daedric
STRINGS=ccbgssse051-ba_daedricmail
STRINGS=ccbgssse052-ba_iron
STRINGS=ccbgssse053-ba_leather
STRINGS=ccbgssse054-ba_orcish
STRINGS=ccbgssse055-ba_orcishscaled
STRINGS=ccbgssse056-ba_silver
STRINGS=ccbgssse057-ba_stalhrim
STRINGS=ccbgssse058-ba_steel
STRINGS=ccbgssse059-ba_dragonplate
STRINGS=ccbgssse060-ba_dragonscale
STRINGS=ccbgssse061-ba_dwarven
STRINGS=ccbgssse062-ba_dwarvenmail
STRINGS=ccbgssse063-ba_ebony
STRINGS=ccbgssse064-ba_elven
STRINGS=ccbgssse066-staves
STRINGS=ccbgssse067-daedinv
STRINGS=ccbgssse068-bloodfall
STRINGS=ccbgssse069-contest
STRINGS=cccbhsse001-gaunt
STRINGS=ccedhsse001-norjewel
STRINGS=ccedhsse002-splkntset
STRINGS=ccedhsse003-redguard
STRINGS=cceejsse001-hstead
STRINGS=cceejsse002-tower
STRINGS=cceejsse003-hollow
STRINGS=cceejsse004-hall
STRINGS=cceejsse005-cave
STRINGS=ccffbsse001-imperialdragon
STRINGS=ccffbsse002-crossbowpack
STRINGS=ccfsvsse001-backpacks
STRINGS=cckrtsse001_altar
STRINGS=ccmtysse001-knightsofthenine
STRINGS=ccmtysse002-ve
STRINGS=ccpewsse002-armsofchaos
STRINGS=ccqdrsse001-survivalmode
STRINGS=ccqdrsse002-firewood
STRINGS=ccrmssse001-necrohouse
STRINGS=cctwbsse001-puzzledungeon
STRINGS=ccvsvsse001-winter
STRINGS=ccvsvsse002-pets
STRINGS=ccvsvsse003-necroarts
STRINGS=ccvsvsse004-beafarmer